Repository: 709591002/pinax
Catalog: pinax/apps/photos/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Image filename contains an invalid character: '#'. Please remove the character and try again.
ru: Имя файла фотографии содержит недопустимый символ: '#'. Пожалуйста удалите этот символ и попробуйте снова.

source: Public
ru: Публичное

source: Private
ru: Личное

source: name
ru: имя

source: description
ru: описание

source: photo set
ru: фотосет

source: photo sets
ru: фотосеты

source: Safe
ru: Безопасная

source: Not Safe
ru: Не безопасная

source: title
ru: заголовок

source: slug
ru: краткое описание

source: caption
ru: подпись

source: date added
ru: дата добавления

source: is public
ru: публичная

source: Public photographs will be displayed in the default views.
ru: Публичные фотографии будут отображены по умолчанию

source: pool
ru: сборник

source: pools
ru: сборники

source: Successfully uploaded photo '%s'
ru: Фотография '%s' успешно загружна

source: You can't edit photos that aren't yours
ru: Вы не можете редактировать чужие фотографии

source: Successfully updated photo '%s'
ru: Фотография '%s' успешно обновлена

source: Successfully deleted photo '%s'
ru: Фотография '%s' успешно удалена
