Repository: 709591002/pinax
Catalog: pinax/projects/sample_group_project/apps/basic_groups/locale/*/LC_MESSAGES/django.po
Languages: ru

source: a short version of the name consisting only of letters, numbers, underscores and hyphens.
ru: короткая версия названия, состоящая только из букв, цифр, тире и подчеркиваний.

source: A group already exists with that slug.
ru: Группа с таким коротким названием уже существует.

source: A group already exists with that name.
ru: Группа с таким названием уже существует.

source: New Group Member
ru: Новый член группы

source: a group you are a member of has a new member
ru: в группе, в которой вы состоите, новый член

source: New Member Of Group You Created
ru: Новый член группы. которую вы создали

source: a group you created has a new member
ru: в группе, которую вы создали, новый член

source: New Group Created
ru: Новая группа создана

source: a new group has been created
ru: создана новая группа

source: members
ru: члены

source: Group %(group)s deleted.
ru: Группа %(group)s удалена.

source: You have joined the group %(group)s
ru: Вы вступили в группу %(group)s

source: You have left the group %(group)s
ru: Вы покинули группу %(group)s

source: Create a Group
ru: Создать группу

source: Your Groups
ru: Ваши группы

source: All Groups
ru: Все группы

source: Create Group
ru: Создать группу

source: This is just a basic group example with no extra content items.
ru: Это пример простой группы, без дополнтельного содержимого

source: create
ru: создать

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to create your own group or join an existing one.
ru: <a href="%(signup_url)s">Зарегистрируйтесь</a> и <a href="%(login_url)s">войдите</a>, чтобы создать группу или присоедениться к существующей.

source: Members
ru: Члены

source: Group
ru: Группа

source: Slug:
ru: Короткое название:

source: Creator:
ru: Создатель:

source: Created:
ru: Создана:

source: Edit details
ru: Редактировать

source: update
ru: обновить

source: Delete Group
ru: Удалить группу

source: You are not the only member of the group so you cannot delete the group.
ru: Вы не единственный членгруппы, поэтому вы не можете ее удалить

source: You are the creator of this group so can't leave (yet).
ru: Вы создатель этой группы, поэтому вы не можете ее покинуть (пока что).

source: leave
ru: покинуть

source: join group
ru: присоедениться к группе

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to join this group.
ru: <a href="%(signup_url)s">Зарегистрируйтесь</a> и <a href="%(login_url)s">войдите</a>, чтобы вступить в группу.

source: Members:
ru: Члены:

source: Groups
ru: Группы

source: These are the groups you participate in.
ru: Группы, в котороых вы состоите

source: %(user)s has joined the group %(group)s. http://%(current_site)s%(group_url)s
ru: %(user)s вступил в группу %(group)s. http://%(current_site)s%(group_url)s

source: <a href="%(user_url)s">%(user)s</a> has joined the group <a href="%(group_url)s">%(group)s</a>.
ru: <a href="%(user_url)s">%(user)s</a> вступил в группу <a href="%(group_url)s">%(group)s</a>.

source: A new group %(group)s has been created. http://%(current_site)s%(group_url)s
ru: Создана новая группа %(group)s. http://%(current_site)s%(group_url)s

source: A new group <a href="%(group_url)s">%(group)s</a> has been created.
ru: Создана новая группа <a href="%(group_url)s">%(group)s</a>.
