Repository: 709591002/pinax
Catalog: pinax/projects/social_project/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Welcome
ru: Добро пожаловать

source: Welcome to Pinax
ru: Добро пожаловать в Pinax

source: <b>Pinax</b> is a <a href="http://djangoproject.com/">Django</a> project intended to provide a starting point for websites. By integrating numerous reusable Django apps to take care of the things that many sites have in common, it lets you focus on what makes your site different.
ru: <b>Pinax</b> это <a href="http://djangoproject.com/">Django</a> проект, призванный предоставить основу для созданя веб-сайтов. Интегрируя некоторое количество переиспользуемых Django приложений, чтобы позаботится об общих для многих сайтов вещах, он позволяет вам сосредоточиться на вещях, делающих ваш сайт особенным.

source: For more information about Pinax, see <a href="http://pinaxproject.com/">http://pinaxproject.com/</a>.
ru: За дополнительной информацией о Pinax обращайтесь на <a href="http://pinaxproject.com/">http://pinaxproject.com/</a>.

source: About this project
ru: Об этом проекте

source: This project demonstrates a social networking site. It provides profiles, friends, photos, blogs, tribes, wikis, tweets, bookmarks, swaps, locations and user-to-user messaging.
ru: Этот проект демонстрирует социальную сеть. Он содержит профили, друзей, фотографии, блоги, кланы, вики, твиты, закладки, обмен, расположения и обмен собщениями между пользователями.

source: In 0.5 this was called "complete_project".
ru: В версии 0.5 он назывался "complete_project".

source: Wondering <a href="%(what_next_url)s">What Next</a>?
ru: Интересно <a href="%(what_next_url)s">что дальше</a>?

source: You can <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">Log in</a> to try out the site.
ru: Вы можете <a href="%(signup_url)s">Зарегистрироваться</a> и <a href="%(login_url)s">Войти</a>, чтобы посмотреть сайт.

source: You can <a href="%(login_url)s">Log in</a> to try out the site.
ru: Вы можете <a href="%(login_url)s">Войти</a>, чтобы посмотреть сайт.

source: Profile
ru: Профиль

source: Photos
ru: Фотографии

source: Blogs
ru: Блоги

source: Tribes
ru: Кланы

source: Tweets
ru: Твиты

source: Bookmarks
ru: Закладки

source: Swaps
ru: Обмен

source: Locations
ru: Расположения

source: Inbox
ru: Входящие

source: &copy; 2010 &lt;your company here&gt;
ru: &copy; 2010 &lt;ваша компания&gt;

source: About
ru: О нас

source: Terms of Service
ru: Условия предоставления услуг

source: Privacy Policy
ru: Политика конфиденциальности

source: DMCA Notice
ru: DMCA уведомление

source: What Next?
ru: Что дальше?

source: Start by <a href="%(signup_url)s">signing up</a> and <a href="%(login_url)s">logging in</a>.
ru: Начнте с <a href="%(signup_url)s">регистрации</a> и <a href="%(login_url)s">входа</a>.

source: Start by <a href="%(login_url)s">logging in</a>.
ru: Начните со <a href="%(login_url)s">входа</a>.

source: Other Services
ru: Другие сервисы

source: Twitter
ru: Твиттер

source: You have already authorized a twitter account.
ru: Вы уже авторизовали этот твиттер-аккаунт.

source: Change your account with this form.
ru: Измените ваш аккаунт, используя эту форму

source: save
ru: сохранить

source: Contacts
ru: Контакты

source: upload
ru: загрудить

source: Import Google Contacts
ru: Импортировать контакты с Google

source: Import Yahoo Address Book
ru: Импортировать адресную книгу с Yahoo

source: No contacts.
ru: Нет контактов.

source: Invitations
ru: Приглашения

source: Invite someone new to join
ru: Пригласите кого-нибудь присоедениться

source: Friendship Requests Received
ru: Получен запрос дружбы

source: accept
ru: принять

source: decline
ru: отклонить

source: No friendship requests received.
ru: Нет запросов дружбы.

source: Friendship Requests Sent
ru: Отправлен запрос дружбы

source: No friendship requests sent.
ru: Не отправляли запросов дружбы.

source: Join Requests Sent
ru: Отправлен запрос на вступление

source: No join requests sent.
ru: Не отправляли запросов на вступление

source: If you'd like to invite someone to join Pinax, you can enter their email address and a message for them below:
ru: Если вы хотите пригласить кого-нибудь в Pinax, вы можете ввести их адреса электронной почты и сообщение для них:

source: Someone with this email address has already joined:
ru: Кто-то уже присоеденился с этим адресом электронной почты:

source: Notice
ru: Уведомление

source: Latest Photos
ru: Последние фотографии

source: Your Photos
ru: Ваши фотографии

source: Friends' Photos
ru: Фотографии друзей

source: Upload a Photo
ru: Загрузить фотографию

source: Tags
ru: Метки

source: All Photos Matching
ru: Все отмеченные фотографии

source: All Blog Posts Matching
ru: Все отмеченные записи в блогах

source: These are blog posts from everyone:
ru: Это записи в блогах ото всех:

source: All Tribes Matching <i>%(tag)s</i>
ru: Все кланы, отмеченные <i>%(tag)s</i>

source: All Tribe Topics Matching <i>%(tag)s</i>
ru: Все темы в клане, отмеченные <i>%(tag)s</i>

source: All Wiki Articles Matching <i>%(tag)s</i>
ru: Все статить в вики, отмеченные <i>%(tag)s</i>
