Repository: 709591002/pinax
Catalog: pinax/locale/*/LC_MESSAGES/django.po
Languages: es

source: None. You should look at the list of <a href="/profiles/">profiles</a> and see if there's anyone you know.
es: Ninguno. Debería mirar en la lista de <a href="/profiles/">perfiles</a> y ver si ha alguien que conozca.

source: %(other_user_display)s's Tribes
es: Tribus de %(other_user_display)s

source: Not yet a member of any tribes.
es: Aún no es miembre de ninguna Tribu.

source: %(other_user_display)s's Friends
es: Amigos de %(other_user_display)s

source: Profiles
es: Perfiles

source: Order by:
es: Ordenar por:

source: Your Projects
es: Sus Proyectos

source: Create a Project
es: Crear un Proyecto

source: All Projects
es: Todos los Proyectos

source: Create Project
es: Crear un Proyecto

source: A <b>project</b> is a group of people working together on a common set of tasks.
es: Un <b>proyecto</b> es un grupo de personas trabajando juntas en una serie de tareas comunes.

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to create your own project or join an existing one.
es: <a href="%(signup_url)s">Regístrese</a> y <a href="%(login_url)s">acceda </a> para crear su propio proyectos o unirse a uno existente.

source: Members
es: Miembros

source: Project
es: Proyecto

source: Creator:
es: Creador:

source: Created:
es: Creado:

source: Edit details
es: Editar detalles

source: updated
es: actualizado

source: Add new member
es: Añadir nuevo miembro

source: Delete project
es: Eliminar proyecto

source: Delete Project
es: Eliminar Proyecto

source: Discussion Topics
es: Temas de Discusión

source: more...
es: más...

source: None yet. <a href="%(new_topic_url)s">Start one...</a>
es: Ninguno aún. <a href="%(new_topic_url)s">Comience uno...</a>

source: None yet. Go to the <a href="%(wiki_url)s" title="wiki">wiki</a> to start a new article.
es: Ninguno aún.Vaya al <a href="%(wiki_url)s" title="wiki">wiki</a> para comenzar un nuevo artículo.

source: Tasks
es: Tareas

source: Members:
es: Miembros:

source: Topics:
es: Temas:

source: Projects
es: Proyectos

source: A <b>project</b> is a group of people working on a common set of tasks.
es: Un <b>proyecto</b> es un grupo de personas trabajando en una serie de tareas comunes.

source: These are the projects you participate in.
es: Estos son los proyectos en los que participa.

source: Home
es: Inicio

source: Invite a user given an e-mail address. The user will be e-mailed a signup code to create their account on this website.
es: Invitar a un usuario dando una dirección de correo. Se le enviará al usuario un correo electrónico con un código de registro para crear su cuenta en este sitio.

source: Incorrect Code
es: Código Incorrecto

source: The code <b>%(code)s</b> is incorrect.
es: El código <b>%(code)s</b> es incorrecto.

source: You must specify a code.
es: Debe especificar un código.

source: try again:
es: intentarlo de nuevo:

source: Your accepted Swaps
es: Sus Intercambios aceptados

source: Open Offers
es: Ofertas abiertas

source: Your Offers
es: Sus ofertas

source: Make an Offer
es: Hacer una oferta

source: Proposed to you
es: Le han propuesto

source: Proposed by you
es: Propuesto por usted

source: Accepted
es: Aceptado

source: Dead
es: Terminado

source: Your dead Swaps
es: Sus Intercambios terminados

source: Editing Offer
es: Editando Oferta

source: update
es: actualizar

source: Add a new Offer
es: Añadir una nueva Oferta

source: Offer
es: Oferta

source: Edit Offer
es: Editar Oferta

source: Delete Offer
es: Eliminar Oferta

source: Cancel Offer
es: Cancelar Oferta

source: All Open Offers
es: Todas las Ofertas abiertas

source: Propose Swap
es: Proponer Intercambio

source: Propose a Swap
es: Proponer un Intercambio

source: propose
es: proponer

source: Swaps proposed by you
es: Intercambios propuestos por usted

source: Cancel
es: Cancelar

source: Swaps proposed to you
es: Intercambios que le han propuesto

source: Accept
es: Aceptar

source: Reject
es: Rechazar

source: Swap
es: Intercambiar

source: %(creator_display)s has accepted your proposed swap of %(proposing_offer)s for %(responding_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha aceptado su propuesta de intercambio de %(proposing_offer)s por %(responding_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has accepted your proposed '<a href="%(swap_url)s">swap</a>' of %(proposing_offer)s for %(responding_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha aceptado su propuesta de '<a href="%(swap_url)s">intercambio</a>' de %(proposing_offer)s por %(responding_offer)s.

source: %(creator_display)s has cancelled their proposed swap of %(proposing_offer)s for %(responding_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha cancelado su propuesta de intercambio de %(proposing_offer)s por %(responding_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has cancelled their proposed '<a href="%(swap_url)s">swap</a>' of %(proposing_offer)s for %(responding_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha cancelado su propuesta de '<a href="%(swap_url)s">intercambio</a>' de %(proposing_offer)s por %(responding_offer)s.

source: %(commenter_display)s has commented on the swap %(swap)s in which your offer is involved: %(swap_comment)s http://%(current_site)s%(swap_url)s
es: %(commenter_display)s ha comentado en el intercambio %(swap)s en el que su oferta está involucrada: %(swap_comment)s http://%(current_site)s%(swap_url)s

source: <a href="%(user_url)s">%(commenter_display)s</a> has commented on the swap '<a href="%(swap_url)s">%(swap)s</a>' in which your offer is involved.
es: <a href="%(user_url)s">%(commenter_display)s</a> ha comentado en el intercambio '<a href="%(swap_url)s">%(swap)s</a>' en el que su oferta está involucrada.

source: One of your offers was involved in a swap http://%(current_site)s%(losing_swap_url)s that lost a conflict to another swap http://%(current_site)s%(winning_swap_url)s.
es: Una de sus ofertas estuvo involucrada en el intercambio http://%(current_site)s%(losing_swap_url)s que perdió en un conflicto con otro intercambio http://%(current_site)s%(winning_swap_url)s.

source: One of your offers was involved in a swap <a href="%(losing_swap_url)s">%(losing_swap)s</a> that lost a conflict to another swap <a href="%(winning_swap_url)s">%(winning_swap)s</a>.
es: Una de sus ofertas estuvo involucrada en un intercambio <a href="%(losing_swap_url)s">%(losing_swap)s</a> que perdió en un conflicto con otro intercambio <a href="%(winning_swap_url)s">%(winning_swap)s</a>.

source: %(creator_display)s has proposed a swap of %(proposing_offer)s for your %(responding_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha propuesto un intercambio de %(proposing_offer)s por su %(responding_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has proposed a '<a href="%(swap_url)s">swap</a>' of %(proposing_offer)s for your %(responding_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha propuesto un '<a href="%(swap_url)s">intercambio</a>' de %(proposing_offer)s por su %(responding_offer)s.

source: %(creator_display)s has changed their offer %(proposing_offer)s in a proposed swap for your %(responding_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha cambiado su oferta %(proposing_offer)s en una propuesta de su intercambio por su %(responding_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has changed their offer %(proposing_offer)s in a proposed '<a href="%(swap_url)s">swap</a>' for your %(responding_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha cambiado su oferta %(proposing_offer)s en una propuesta de '<a href="%(swap_url)s">intercambio</a>' por su %(responding_offer)s.

source: %(creator_display)s has rejected your proposed swap of %(proposing_offer)s for %(responding_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha rechazado su propuesta de intercambio de %(proposing_offer)s por %(responding_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has rejected your proposed '<a href="%(swap_url)s">swap</a>' of %(proposing_offer)s for %(responding_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha rechazado su propuesta de '<a href="%(swap_url)s">intercambio</a>' de %(proposing_offer)s por %(responding_offer)s.

source: %(creator_display)s has changed their responding offer %(responding_offer)s to your proposed swap for %(proposing_offer)s. http://%(current_site)s%(swap_url)s
es: %(creator_display)s ha cambiado su oferta de respuesta %(responding_offer)s a su intercambio propuesto para %(proposing_offer)s. http://%(current_site)s%(swap_url)s

source: <a href="%(creator_url)s">%(creator_display)s</a> has changed their responding offer %(responding_offer)s to your proposed '<a href="%(swap_url)s">swap</a>' for %(proposing_offer)s.
es: <a href="%(creator_url)s">%(creator_display)s</a> ha cambiado su oferta de respuesta %(responding_offer)s a su propuesta de '<a href="%(swap_url)s">intercambio</a>' por %(proposing_offer)s.

source: Add task
es: Añadir tarea

source: Add task and add another
es: Añadir una tarea y añadir otra

source: You are not a member and so cannot add a task.
es: No eres un miembro así que no puede añadir una tarea.

source: search
es: buscar

source: assign to me
es: asignarme

source: Add Task
es: Añadir Tarea

source: Your Tasks
es: Sus Tareas

source: All Tasks
es: Todas las Tareas

source: Tasks History
es: Histórico de Tareas

source: Back to All Tasks
es: Volver a Todas las Tareas

source: Back to Task List
es: Volver a la lIsta de Tareas

source: Edit
es: Editar

source: Update Task
es: Actualizar Tarea

source: Attachments
es: Adjuntos

source: Comment
es: Comentar

source: Assignee
es: Asignar

source: Unassigned
es: Desasignado

source: State
es: Estado

source: Creator
es: Creador

source: Created
es: Creado

source: Modified
es: Modificado

source: History of this Task
es: Histórico de esta Tarea

source: Status
es: Estado

source: none
es: nada

source: You have no nudged tasks right now.
es: No tiene recordatorios en tareas por ahora.

source: You have no assigned tasks right now.
es: No tiene tareas asignadas por ahora.

source: You have no created tasks right now.
es: No ha creado trareas por ahora.

source: Reply to This Post
es: Responder a esta Entrada.

source: Post Response
es: Respuesta a la Entrada

source: <h3>Please <a href="%(acct_login_url)s">Login</a> (or <a href="%(acct_signup_url)s">Sign Up</a>) to leave a comment</h3>
es: <h3>Por favor, <a href="%(acct_login_url)s">Acceda</a> (o <a href="%(acct_signup_url)s">Regístrese</a>) para dejar un comentario</h3>

source: Topic
es: Tema

source: Back to Topic List
es: Volver a la Lista de Temas

source: Delete Topic
es: Eliminar Tema

source: (most recent: %(topic_modified)s)
es: (más reciente: %(topic_modified)s)

source: Discussion Topics for %(group_name)s
es: Temas de Discusión para %(group_name)s

source: Topics for <a href="%(group_url)s">%(group_name)s</a>
es: Temas para <a href="%(group_url)s">%(group_name)s</a>

source: Topics
es: Temas

source: New Topic
es: Nuevo Tema

source: Create New Topic
es: Crear un Nuevo Tema

source: Create a Tribe
es: Crear una Tribu

source: All Tribes
es: Todas las Tribus

source: Create Tribe
es: Crear Tribu

source: A <b>tribe</b> is a group of people with some common interest.
es: Una <b>tribu</b> es un grupo de gente con algunos intereses comunes.

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to create your own tribe or join an existing one.
es: <a href="%(signup_url)s">Regístrese</a> y <a href="%(login_url)s">acceda </a> para crear su propia tribu o unirse a una existente.

source: Tribe
es: Tribu

source: Delete tribe
es: Eliminar tribu

source: Delete Tribe
es: Eliminar Tribu

source: You are not the only member of the tribe so you can't delete the tribe.
es: No eres el único miembro de la tribu así que no puede eliminar esta tribu.

source: You are the creator of this tribe so can't leave (yet).
es: No eres el creador de esta tribu así que no puede dejarla (aún).

source: leave
es: dejar

source: join tribe
es: unirse a la tribu

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to join this tribe.
es: <a href="%(signup_url)s">Regístrese</a> y <a href="%(login_url)s">acceda </a> para unirse a esta tribu.

source: Tribe Photo Pool
es: Conjunto de Fotos de la Tribu

source: %(commentcount)s Comments
es: %(commentcount)s Comentarios

source: There are no photos associated to this tribe. You can <a href="%(photo_upload_url)s">add a photo</a>.</a>
es: No hay fotos asociadas a esta tribu. Puede <a href="%(photo_upload_url)s">añadir una foto</a>.</a>

source: Upcoming Events
es: Próximos eventos.

source: There are no upcoming events.
es: No hay próximos eventos.

source: calendar...
es: calendario...

source: Tribes
es: Tribus

source: These are the tribes you participate in.
es: Estas son las tribus en las que está participando.

source: Welcome
es: Bienvenido

source: Signup for the waiting list
es: Registrarse en la lista de espera

source: Give us your e-mail address and you'll be added to the waiting list
es: Denos su correo electrónico y será añadido a la lista de espera

source: Start
es: Comenzar

source: Recent revisions
es: Revisiones recientes

source: All Pages
es: Todas las páginas

source: Edit this page
es: Editar esta página

source: Changes for %(slug)s
es: Cambios para %(slug)s

source: Add %(slug)s
es: Añadir %(slug)s

source: Edit %(slug)s
es: Editar %(slug)s

source: You are editing an revision which is not the latest!
es: ¡Está editando una revisión que no es la última!

source: The page is locked for you.
es: La página está bloqueada por tí.

source: Save changes
es: Guardar cambios

source: The page is locked for %(lock_owner)s since about %(lock_timestamp)s.
es: Esta página está bloqueada por %(lock_owner)s desde %(lock_timestamp)s.

source: Reset lock
es: Blockeo de "reset"

source: Please confirm deletion
es: Por favor, confirme la eliminación

source: Revisions for this page
es: Revisiones para esta página

source: You are viewing an older revision!
es: ¡Está viendo una versión antigüa!

source: See the latest version
es: Ver la última versión

source: Recently modified by <em>%(creator)s</em>: %(modified)s
es: Recientemente modificado por <em>%(creator)s</em>: %(modified)s

source: History
es: Historial

source: All wiki pages
es: Todas las páginas del wiki

source: List of all revisions
es: Listado de todas las revisiones

source: Page
es: Página

source: Changed
es: Cambiado

source: Message
es: Mensaje

source: Modified by
es: Modificado por

source: View
es: Ver

source: Revert
es: Recuperar

source: Compare
es: Comparar

source: Compare revisions
es: Comparar revisiones

source: History for %(slug)s
es: Historial para %(slug)s

source: yr
es: año

source: mn
es: mes

source: wk
es: sem
