Repository: 709591002/pinax
Catalog: pinax/locale/*/LC_MESSAGES/django.po
Languages: es

source: Not Found
es: No Encontrado

source: We're sorry but that page could not be found.
es: Lo sentimos, pero esa página no se pudo encontrar.

source: Server Error
es: Error en el Servidor

source: We're sorry but a server error has occurred. We've been notified and will look into it as soon as possible.
es: Lo sientimos pero ha ocurrido un error en el servidor. Hemos sido notificados y lo miraremos lo antes posible.

source: Hide announcement
es: Ocultar anuncio

source: clear
es: borrar

source: About
es: Acerca de

source: <p>Your <b>About Page</b> would normally go here...</p>
es: <p>Su <b>Página "Acerca de"</b> debería normalmente ir aquí...</p>

source: Pinax includes the <a href="http://www.famfamfam.com/lab/icons/silk/">Silk icon set 1.3</a> by Mark James.
es: Pinax incluye el <a href="http://www.famfamfam.com/lab/icons/silk/">conjunto de iconos Silk 1.3</a> hecho por Mark James.

source: <p>Your <b>Digital Millennium Copyright Act Notice</b> would normally go here...</p>
es: <p>Su <b>Digital Millennium Copyright Act Notice</b> debería normalmente ir aquí...</p>

source: Privacy Policy
es: Política de Privacidad

source: <p>Your <b>Privacy Policy</b> would normally go here...</p>
es: <p>Su <b>Política de privacidad</b> iría normalmente aquí ... </p>

source: Terms of Service
es: Condiciones del servicio

source: <p>Your <b>Terms of Service</b> would normally go here...</p>
es: <p>Sus <b>Condiciones de Servicio</b> deberían normalmente ir aquí...</p>

source: E-Mail Addresses
es: Direcciones de correo electrónico

source: OpenID Associations
es: Asociaciones con OpenID

source: Change Password
es: Cambiar Contraseña

source: Set Password
es: Establecer Contraseña

source: Delete Password
es: Eliminar Contraseña

source: Language
es: Idioma

source: Timezone
es: Zona horaria

source: Account
es: Cuenta

source: E-mail Addresses
es: Direcciones de correo electrónico

source: verified
es: verificada

source: primary
es: primaria

source: make primary
es: hacer primaria

source: unverified
es: no verificada

source: re-send verification e-mail
es: reenviar correo electrónico de verificación

source: remove
es: eliminar

source: None
es: Nada

source: You should really add one so you can receive notifications, reset your password if you forget it, etc.
es: Debería realmente añadir una, así podrá recibir notificaciones, reestablecer su contraseña si la olvida, etc.

source: Add E-mail Address
es: Agregar dirección de correo electrónico

source: add
es: agregar

source: Pinax can be used in your preferred language.
es: Pinax se puede utilizar en tu idioma preferido.

source: Change my language
es: Cambiar mi idioma

source: Login
es: Acceder

source: Log In
es: Acceder

source: Note
es: Nota

source: you are already logged in as %(user_display)s.
es: ya estás conectado como %(user_display)s .

source: Don't have an account? <a href="%(signup_url)s">Sign up</a>!
es: ¿No tienes una cuenta? ¡<a href="%(signup_url)s">Registrate</a>!

source: Forgot password?
es: ¿Has olvidado tu contraseña?

source: Log in &raquo;
es: Entrar »

source: Or sign in with your OpenID
es: O ingresá con tu OpenID

source: If you have any trouble logging in to your account, contact us at <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.
es: Si tuviera cualquier problema con el acceso a su cuenta, contacte con nosotros en <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.

source: Logout
es: Salir

source: You've been logged out.
es: Has sido desconectado.

source: change password
es: cambiar la contraseña

source: You may delete your password since you are currently logged in using OpenID.
es: Puede borrar su contraseña ya que actualmente ha accedido usando OpenID.

source: delete my password
es: eliminar mi contraseña

source: Password Deleted
es: Contraseña Eliminada

source: Your password has been deleted.
es: Su contraseña ha sido eliminada.

source: Password Reset
es: Restablecer Contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: ¿Olvidó su contraseña? Ingrese su dirección de correo electrónico debajo y le enviaremos un e-mail que le permitirá restablecerla.

source: Reset my password
es: Restablecer mi contraseña

source: If you have any trouble resetting your password, contact us at <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.
es: Si tuviera cualquier problema con el reestablecimiento de su contraseña, contacte con nosotros en <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.

source: We have sent you an e-mail. If you do not receive it within a few minutes, contact us at <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.
es: Le hemos enviado un correo electrónico. Si no lo ha recibido en unos pocos minutos, contacte con nosotros en <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.

source: Bad Token
es: "Token" inválido.

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
es: El enlace para el reestablecimiento de la contraseña es inválido, posiblemente porque ya lo haya usado. Por favor pida un <a href="%(passwd_reset_url)s">nuevo reestablecimiento de contraseña</a>.

source: You're receiving this e-mail becuase you or someone else has requested a password for your user account at Pinax. It can be safely ignored if you did not request a password reset. Click the link below to reset your password. http://%(domain)s%(password_reset_url)s Thanks for using our site!
es: Ha recibido este correo debido a que usted mismo u otra persona ha pedido una nueva contraseña para su cuenta en Pinax. Puede ignorar con seguridad este mensaje si no ha pedido este cambio de contraseña. Pulse en el enlace a continuación para cambiar la contraseña. http://%(domain)s%(password_reset_url)s ¡Gracias por usar este sitio!

source: You're receiving this e-mail because you requested a password reset for your user account at Pinax. Your new password is: %(new_password)s Your username, in case you've forgotten: %(username)s You should log in as soon as possible and change your password. Thanks for using our site!
es: Ha recibido este correo debido a que pidió un cambio de contraseña para su cuenta de usuario en Pinxa. Su nueva contraseña es: %(new_password)s Su nombre de usurio, en casa de que lo haya olvidado: %(username)s Debería entrar tan pronto como le sea posible y cambiar su contraseña. ¡Gracias por usar nuestro sitio!

source: set password
es: poner contraseña

source: Signup
es: Registrarse

source: Sign Up
es: Registrarse

source: You are already logged in.
es: Usted ya está conectado.

source: Already have an account?
es: ¿Ya tiene una cuenta?

source: Sign Up &raquo;
es: Regístrarse »

source: By clicking "Sign Up", you are indicating that you have read and agree to the <a href="%(terms_url)s">Terms of Use</a> and <a href="%(privacy_url)s">Privacy Policy</a>.
es: Haciendo click en "Registrarse", está indicando que ha leído y está de acuerdo con las <a href="%(terms_url)s">Condiciones de Uso</a> y la<a href="%(privacy_url)s">Política de Privacidad</a>.

source: If you have any trouble creating your account, contact us at <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.
es: Si tiene cualquier proble creando su cuenta, contacte con nosotros en <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.

source: Pinax can localize all times into your preferred timezone. Change your timezone below.
es: Pinax puede localizar todas las horas de su zona horaria preferida. Cambie su zona horaria abajo.

source: Change my timezone
es: Modificar mi zona horaria

source: Verify your e-mail address
es: Compruebe su dirección de e-mail

source: We have sent you an e-mail to <b>%(email)s</b> for verification. Follow the link provided to finalize the signup process. If you do not receive it within a few minutes, contact us at <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.
es: Le hemos enviado un correo a <b>%(email)s</b> para realizar una verificación. Siga el enlace que le hemos suministrado para finalizar el proceso de registro. Si no lo recibe en unos minutos, contacte con nosotros en <a href="mailto:%(CONTACT_EMAIL)s">%(CONTACT_EMAIL)s</a>.

source: Announcements : %(object)s
es: Anuncios: %(object)s

source: Announcements
es: Anuncios

source: There are no announcements for you.
es: No hay anuncios para usted.

source: Avatar
es: Ávatar

source: Here is your current avatar:
es: Aquí está su actual ávatar:

source: Don&rsquo;t like these avatars? You can <a href="%(avatar_delete_url)s">choose which ones to delete</a>.
es: ¿No le gustan estos ávatares? Puede <a href="%(avatar_delete_url)s">seleccionar cuáles va a eliminar</a>.

source: Upload an Avatar:
es: Subir un Ávatar:

source: Avatar Image
es: Imagen del Ávatar

source: Upload New Image
es: Subir una nueva imagen

source: Friends' Blogs
es: Blogs de amigos

source: All Blogs
es: Todos los Blogs

source: Your Posts
es: Tus Entradas

source: Write a Blog Post
es: Escribí una Entrada

source: Posted:
es: Publicado:

source: on
es: en

source: These are blog posts from everyone:
es: Estos son los "posts" en los blogs de todo el mundo:

source: No blog posts yet.
es: No hay "posts" aún.

source: Editing Post
es: Editando un "Post"

source: Update
es: Actualizar

source: You are not the author of this post
es: No es el autor de este "post"

source: These are blog posts from your friends:
es: Estas son las entradas de los blogs de sus amigos:

source: create
es: crear

source: Blog Post
es: Entrada del Blog

source: Your Blog Posts
es: Sus entradas en el Blog

source: Delete Post
es: Eliminar una entrada

source: Add Bookmark
es: Añadir Marcador

source: add bookmark
es: Añadir marcador

source: Your Bookmarks
es: Tus Marcadores

source: Friends' Bookmarks
es: Marcadores de Amigos

source: All Bookmarks
es: Todos los Marcadores

source: These are bookmarks from everyone:
es: Estos son marcadores de todos:

source: Sort by:
es: Ordenar por:

source: or
es: o

source: total points
es: total de puntos

source: reddit-like hotness
es: actual como en reddit (o meneame)

source: date added
es: fecha de agregación

source: Saved once
es: Guardado una vez

source: (including you)
es: (incluyendolo a usted)

source: save
es: guardar

source: No bookmarks yet.
es: No hay marcadores aún.

source: These are bookmarks from your friends:
es: Estos son los marcadores de sus amigos

source: Delete Bookmark
es: Eliminar Marcador

source: Already logged in
es: Ya está registrado

source: You are already logged into the site. To login with a different OpenID please <a href="/openid/logout/?next=%(url_acct_logout)s">logout</a> first.
es: Ya está registrado en el sitio. Para entrar con una identificador OpenID diferente, por favor <a href="/openid/logout/?next=%(url_acct_logout)s">salga</a> primero.

source: Verify this Association
es: Compruebe esta Asociación

source: Manage OpenID Associations
es: Administrar Asociaciones OpenID

source: You have not set a password for this user account. You are unable to remove OpenID associations until you <a href="%(acct_passwd_set_url)s">set a password</a>.
es: No se ha configurado una contraseña para esta cuenta de usuario. No será capaz de eliminar asociaciones de OpenID hasta que a href="%(acct_passwd_set_url)s">suministre una contraseña</a>.

source: Your account is currently associated with the following OpenID %(buttons)s:
es: Su cuenta está actualmente asociado con el siguiente OpenID %(buttons)s:

source: Remove association
es: Eliminar asociación

source: To associate a new OpenID with this account, sign in with it here:
es: Para asociar un nuevo OpenID con esta cuenta, identifíquese con él aquí:

source: Authenticate and associate with this account
es: Autenticar y asociar con esta cuenta

source: Choose a Username
es: Elegir un Nombre de Usuario

source: Please correct the errors below:
es: Por favor, corrija los siguientes errores:

source: Now that you have logged in with your OpenID, we need you to choose a username for this site.
es: Ahora que se ha identificado con su OpenID, necesitamos que elija un nombre de usuario para este sitio.

source: <strong>Already have an account?</strong> <a href="%(acct_login_openid_url)s">Login here</a> to associate your OpenID with your existing account.
es: <strong>¿Dispone ya de una cuenta?</strong> <a href="%(acct_login_openid_url)s">Entre por aquí</a> para asociar su OpenID con su cuenta.

source: By clicking &quot;Sign Up&quot;, you are indicating that you have read and agree to the <a href="%(terms_url)s">Terms of Use</a> and <a href="%(privacy_url)s">Privacy Policy</a>.
es: Haciendo click eb &quot;Registrarse&quot;, está indicando que ha leído y está de acuerdo con los <a href="%(terms_url)s">Terminos de Uso</a> y la <a href="%(privacy_url)s">Política de Privacidad</a>.

source: Signup closed
es: Inscripción cerrada

source: Whoops, you can't register for an account now. This site is currently closed for sign-up.
es: Ooops, no puede registrar una cuenta ahora. Este sitio ha cerrado el registro.

source: Confirm E-mail
es: Confirmar Correo Electrónico

source: E-mail Confirmed
es: Correo Electrónico Confirmado

source: You have confirmed that %(email)s is an e-mail address for user '%(user_display)s'.
es: Ha confirmado que %(email)s es una dirección de correo del usuario '%(user_display)s'.

source: Invalid confirmation key.
es: Clave de confirmación invalida.

source: You have been invited by %(user_display)s to join %(SITE_NAME)s. %(user_display)s said: %(message)s To accept this invitation, go to %(accept_url)s If you have any questions about %(SITE_NAME)s, don't hesitate to contact %(CONTACT_EMAIL)s
es: Ha sido envitado por %(user_display)s para unerse a %(SITE_NAME)s. %(user_display)s dijo: %(message)s Para aceptar esta invitación, vaya a %(accept_url)s Si tiene cualquier cuestión sobre %(SITE_NAME)s, no dude en contactar en %(CONTACT_EMAIL)s

source: You have been invited to join %(SITE_NAME)s
es: Ha sido invitado a unirse a %(SITE_NAME)s

source: Your Profile
es: Su Perfil

source: All Profiles
es: Todos los Perfiles

source: Profile for %(other_user_display)s
es: Perfil de %(other_user_display)s

source: Profile for <span class="nickname">%(other_user_display)s</span>
es: Perfil de <span class="nickname">%(other_user_display)s </span>

source: Profile for <span class="fn nickname">%(other_user_display)s</span>
es: Perfil de <span class="fn nickname">%(other_user_display)s </span>

source: Name
es: Nombre

source: Location
es: Ubicación

source: Website
es: Sitio web

source: Edit Profile
es: Editar Perfil

source: Your Checkins
es: Sus Accesos

source: Friends Checkins
es: Accesos de sus amigos

source: Nearby Checkins
es: Accesos cercanos

source: Compose
es: Componer

source: Inbox
es: Bandeja de entrada

source: Sent
es: Enviados

source: Trash
es: Basura

source: Notices
es: Noticias

source: Invitations
es: Invitaciones

source: Contacts
es: Contactos

source: Compose Message
es: Escribir Mensaje

source: Send
es: Enviar

source: Sender
es: Remitente

source: Subject
es: Asunto

source: Received
es: Recibido

source: Action
es: Acción

source: delete
es: eliminar

source: Sent from %(site_url)s
es: Enviado desde %(site_url)s

source: Sent Messages
es: Mensajes Enviados

source: Recipient
es: Destinatario

source: Deleted Messages
es: Mensajes Eliminados

source: Date
es: Fecha

source: undelete
es: recuperar

source: Deleted Messages are removed from the trash at irregular intervals, don't rely on this feature for long-time storage.
es: Los mensajes eliminados son eliminados de la papelerar a intervalos regulares, no cuente con esta característica para almacenimento a largo plazo.

source: View Message
es: Ver Mensaje

source: Reply
es: Responder

source: Delete
es: Eliminar

source: You have deleted the message '%(message)s'.
es: Ha eliminado el mensaje '%(message)s'

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
es: Ha eliminado el mensaje <a href="%(message_url)s">%(message)s</a>.

source: %(sender_display)s has sent you a message: %(message)s %(message_body)s http://%(current_site)s%(message_url)s
es: %(sender_display)s le ha enviado un mensaje: %(message)s %(message_body)s http://%(current_site)s%(message_url)s

source: You have received the message <a href="%(message_url)s">%(message)s</a> from <a href="%(sender_url)s">%(sender_display)s</a>.
es: Ha recibido el mensaje <a href="%(message_url)s">%(message)s</a> de <a href="%(sender_url)s">%(sender_display)s</a>.

source: %(notice)s by %(sender_display)s
es: %(notice)s de %(sender_display)s

source: You have recovered the message '%(message)s'.
es: Ha recuperado el mensaje '%(message)s'.

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
es: Ha recuperado el mensaje <a href="%(message_url)s">%(message)s</a>.

source: You have replied to '%(message_parent_msg)s' from %(recipient_display)s.
es: Ha respondido a '%(message_parent_msg)s' desde %(recipient_display)s.

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from <a href="%(recipient_url)s">%(recipient_display)s</a>.
es: Ha respondido a <a href="%(message_url)s">%(message_parent_msg)s</a> desde <a href="%(recipient_url)s">%(recipient_display)s</a>.

source: %(sender_display)s replied to '%(message_parent_msg)s': %(message)s %(message_body)s http://%(current_site)s%(message_url)s
es: %(sender_display)s replicó a '%(message_parent_msg)s': %(message)s %(message_body)s http://%(current_site)s%(message_url)s

source: <a href="%(sender_url)s">%(sender_display)s</a> has sent you a reply to <a href="%(message_url)s">%(message_parent_msg)s</a>.
es: <a href="%(sender_url)s">%(sender_display)s</a> le ha enviado a usted una réplica de <a href="%(message_url)s">%(message_parent_msg)s</a>.

source: You have sent the message '%(message)s' to %(recipient_display)s.
es: Ha enviado el mensaje '%(message)s' a %(recipient_display)s.

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to <a href="%(recipient_url)s">%(recipient_display)s</a>.
es: Ha enviado el mensaje <a href="%(message_url)s">%(message)s</a> a <a href="%(recipient_url)s">%(recipient_display)s</a>.

source: Tweets You Follow
es: Tweets que sigues

source: Friends' Tweets
es: Tweets de sus amigos

source: All Tweets
es: Todos los Tweets

source: Your Followers
es: Tus Seguidores

source: Who You Are Following
es: A Quien Sigues

source: Followers of %(other_user_display)s
es: Seguidores de %(other_user_display)s

source: Followers of <a href="%(other_user_url)s">%(other_user_display)s</a>'s tweets:
es: Seguidores de los tweets de<a href="%(other_user_url)s">%(other_user_display)s</a>:

source: No followers.
es: Sin seguidores.

source: Also see <a href="%(tweet_following_url)s">who %(other_user_display)s is following</a>.
es: Ver también <a href="%(tweet_following_url)s">quien %(other_user_display)s está sigiendo</a>.

source: %(other_user_display)s is Following
es: %(other_user_display)s está Siguiendo

source: Users whose tweets <a href="%(other_user_url)s">%(other_user_display)s</a> is following:
es: Usuarios cuyos tweets <a href="%(other_user_url)s">%(other_user_display)s</a> está siguiendo:

source: Not following anyone.
es: No está siguiendo a nadie.

source: Also see <a href="%(tweet_followers_url)s">who is following</a> %(other_user_display)s.
es: Vea también <a href="%(tweet_followers_url)s">a quien está siguiendo</a> %(other_user_display)s.

source: These are tweets from your friends:
es: Hay tweets de sus amigos:

source: %(tweet_age)s ago
es: Hace %(tweet_age)s

source: reply
es: responder

source: No tweets yet.
es: No hay tweets aún.

source: You haven't posted any <a href="%(tweets_url)s">tweets</a> yet.
es: No ha entrado ningún <a href="%(tweets_url)s">tweet</a> aún.

source: There are currently no tweets to be listed.
es: Actualmente no hay tweets que listar.

source: What are you doing?
es: ¿Qué está haciendo?

source: You have authorized a twitter account.
es: Ha autorizado una cuenta de twitter.

source: Publish to Twitter?
es: ¿Publicar en Twitter?

source: chars left.
es: caracteres qué quedan.

source: post
es: entrada

source: person,people
es: persona,gente

source: These are tweets from the %(follow_count)s %(follow_name)s you are following (plus your own)
es: Hay tweets de %(follow_count)s %(follow_name)s que está siguiendo (más los suyos)

source: Public Tweets
es: Tweets públicos

source: These are tweets from everyone:
es: Hay tweets de cualquiera:

source: Single Tweet
es: Único Tweet

source: Mark all unseen notices seen
es: Marcar todas las noticias no vistas como vistas

source: No notices.
es: Sin noticias.

source: Settings
es: Configuración

source: Primary email
es: Correo primario

source: change under <a href="%(email_url)s">Account</a>
es: cambiar bajo su <a href="%(email_url)s">Cuenta</a>

source: You do not have a verified email address to which notices can be sent. You can add one by going to <a href="%(email_url)s">Account</a>.
es: No ha verificado su dirección de correo para que las noticas le puedan ser enviadas. Puede añadir una yendo a <a href="%(email_url)s">Cuenta</a>.

source: Notification Type
es: Tipo de Aviso

source: Change
es: Modificar

source: Latest Photos
es: Últimas Fotos

source: Your Photos
es: Sus Fotos

source: Upload a Photo
es: Subir una Foto

source: Photo Details
es: Detalles de la Foto

source: Flag as inappropriate
es: Marcar como inapropiado

source: Editing Photo Details
es: Editar Detalles de la Foto

source: Friends' Photos
es: Fotos de Amigos

source: Viewed %(view_count)s times
es: Vista %(view_count)s veces

source: No photos were found.
es: No se han encontrado fotos.

source: Photos from
es: Fotos de

source: Get Embed Code
es: Obtener el código para incrustar

source: Delete Photo
es: Eliminar Foto

source: Upload
es: Subir

source: Followers
es: Seguidores

source: Following
es: Siguiendo

source: unfollow
es: dejar de seguir

source: follow tweets
es: seguir tweets

source: You are friends with %(other_user_display)s.
es: Eres amigo con %(other_user_display)s.

source: Send a message
es: Enviar un mensaje

source: remove from friends
es: quitar de mis amigos

source: %(other_user_display)s has requested friendship.
es: %(other_user_display)s ha solicitado ser tu amistad.

source: accept
es: aceptar

source: decline
es: rechazar

source: Friendship request sent.
es: Enviar una petición de amistad.

source: Add As Friend
es: Añadir como Amigo

source: invite
es: invitar

source: %(other_user_display)s to be a friend.
es: %(other_user_display)s para ser un amigo.

source: Wiki Articles
es: Artículos del Wiki

source: No wiki articles yet.
es: No hay artículos del wiki aún.

source: Bookmarks
es: Marcadores

source: You haven't added any <a href="%(add_bookmark_url)s">bookmarks</a> yet.
es: No ha añadido ningún <a href="%(add_bookmark_url)s">marcador</a> aún.

source: Blog Posts
es: Entradas del Blog

source: Photos
es: Fotos

source: No photos uploaded yet.
es: No hay fotos subidas aún.

source: <a href="%(signup_url)s">Sign up</a> and <a href="%(login_url)s">log in </a> to add this person as a friend and see their tweets and blog posts.
es: <a href="%(signup_url)s">Regístrese</a> y <a href="%(login_url)s">acceda </a> para añadir esta persona como amigo y ver sus twwets y entradas del blog.

source: Your Tribes
es: Sus Tribus

source: You are not yet a member of any <a href="%(tribe_url)s">tribes</a>.
es: Aún no eres miembro de ninguna <a href="%(tribe_url)s">tribu</a>.

source: Your Friends
es: Sus Amigos
